Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/raportit_ja_selvitykset.html.tmx
Source language: fin
Languages: sms

source: Raportit ja selvitykset
sms: Rapoort da čiõlǥtõõzz

source: Erilaiset selvitykset ja tutkimukset ovat osoittaneet, että saamelaisten kielelliset ja kulttuuriset perusoikeudet toteutuvat huonosti sosiaali- ja terveydenhuollossa.
sms: Jeeʹresnallšem čiõlǥtõõzz da tuʹtǩǩummuž lie čuäʹjtam, što sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõtt lij sättnallšem.

source: Saamenkielisten sosiaali- ja terveyspalvelujen saatavuus on sattumanvaraista.
sms: Kääzzkõõzzi äʹššneǩvuâđđsažvuõđ õõlǥči kuuitâǥ vueʹlǧǧed äʹššneeʹǩǩ taarbin da tuåimmjempirrõõzzâst.

source: Palvelujen saavutettavuuden ohella tulisi varmistaa myös niiden kulttuurilähtöisyys.
sms: Kääzzkõõzzi sääʹmǩiõllsažvuõđ paaldâst lij vääžnai ainsmâʹtted kääzzkõõzzi kulttuurvuâđđsažvuõtt še.

source: Saamelaiskäräjät tekee yhteistyötä eri organisaatioiden ja järjestöjen kanssa saamenkielisten sote-palveluiden saatavuuden parantamiseksi.
sms: Sääʹmteʹǧǧ lij leämmaž mieʹldd seʹlvteʹmmen sääʹmǩiõllsaž soti-kääzzkõõzzi vueʹjj da reâugg õhttsažtuâjast jeeʹres organisaatioivuiʹm sääʹmǩiõllsaž soti-kääzzkõõzzi vuäǯǯamvuõđ pueʹreem diõtt.

source: Buorre eallin gávpogis – saamelaisten hyvä elämä ja hyvinvointipalvelut kaupungissa (2019)
sms: Sääʹmǩiõllsaž kääzzkõõzzi ânnʼjõžvueʹǩǩ-kaartʼtõs (2017)

source: Lapin yliopisto
sms: Sääʹmteʹǧǧ &amp; Poske sääʹmjuâǥǥtõs (Pia Ruotsala &amp; Riitta Lehtola)

source: (Lydia Heikkilä, Elsa Laiti-Hedemäki &amp; Tuuli Miettunen, toim.)
sms: Sosiaal- da tiõrvâsvuõttministeria tiʹllji Sääʹmteeʹǧǧ õhttvuõđâst tuåimmjeei Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzzâst Päärnaž- da piârkääzzkõõzzi muuttâsprograaʹmme õhttneei kaartʼtõõzz, koon õlmstõʹtteš ǩeâđđa 2017.

source: Tutkimushanke toteutettiin Euroopan sosiaalirahaston tuella, ja sitä koordinoi sosiaali- ja terveysministeriö. Hanketta rahoittivat lisäksi Lapin sairaanhoitopiiri ja Lapin yliopisto.
sms: Kaartʼtõõzz mieʹrren leäi seʹlvted sääʹmpäärnaid, -nuõrid da -piârrjid taʹrjjeemnalla åårrai kääzzkõõzzi ânnʼjõžvueʹjj.

source: Tutkimus koskee saamelaisten kotiseutualueen ulkopuolella asuvia saamelaisia.
sms: Rapoortâst puuʹtet ouʹdde kääzzkõstaʹrjjummuž friskkvuõđid, oouʹdeemtaarbid di siâzztõõzzid kääzzkõsvaaʹni tiuddeem diõtt.

source: Tavoitteena oli saada valtakunnanlaajuinen kuva saamelaisväestön hyvinvoinnista, sosiaalisesta osallisuudesta ja palveluista hyvän elämän mahdollistajina.
sms: Taʹrǩstõõllmõš kuâskk säʹmmlai dommvuuʹdest kooʹddi, sieʹbrrkooʹddi da jeeʹres sääʹmǩiõllsaž kääzzkõõzzid puuʹtʼteei tuåimmjeeʹji kääzzkõõzzid di säʹmmlai dommvuuʹd åålǥbeäʹlnn Ruäʹvnjaarǥ, Oulu, Tampere, Jyväskylä da vueiʹvvgååradvuuʹd kääzzkõõzzid.

source: Tutkimus on Suomessa ensimmäinen saamelaisten kotiseutualueen ulkopuolella asuviin saamelaisiin kohdistettu laaja kyselytutkimus.
sms: Lââʹssen kaartʼtõõzzâst taʹrǩstõõlât sääʹmõhttõõzzi da Sääʹmteeʹǧǧ vueiʹttemvuõđid puuʹtʼted kääzzkõõzzid jeeʹres sääʹmǩiõlin sääʹmpäärnai, -nuõri da -piârrji taarbid.

source: Hankkeessa kehitettiin uudenlaisia eettisiä, yhteisöllisiä ja dialogisia menetelmiä sekä toimintatapoja osallistavaan tiedontuotantoon.
sms: Kaartʼtõõzz täävtõssân leäi tuejjeed kueʹsttlen sääʹmpäärnai, -nuõri da -piârrji kääzzkõstaarbid da -vaaʹnid, vuõiggâdvuõđid alggmeeran di ǩiõl da kulttuur miârktõs säʹmmlai jiiʹjjez viõkkvaaʹri nâânummšest.

source: Tulosten perusteella voidaan todeta, että saamen kielten asema on saamelaisalueen ulkopuolella huolestuttava. Kieli on yksi tärkeimmistä kulttuurista sidoksista.
sms: MIEʹLDDÕS: Sääʹmǩiõllsaž kääzzkõõzzi ânnʼjõžvueʹǩǩ-kaartʼtõs 1/2017 Sääʹmǩiõllsaž kääzzkõõzzi puõʹttivuõđ kääzzkõsobbvuõđ (2016)

source: Sen merkitys korostuu saamelaisalueen ulkopuolella, jossa on vain vähän saamenkielisiä palveluja.
sms: Lappi puõccihåiddamvuʹvdd &amp; Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõs (Sääʹmǩiõllsaž kääzzkõõzz-vueʹss: Eila-Marja Labba, Mirja Laiti &amp; Pia Ruotsala)

source: Saamelaisten, etenkin nuorempien ikäpolvien, hyvinvoinnin haasteet kohdistuivat huonompana koettuun henkiseen hyvinvointiin sekä syrjintään.
sms: Lappi puõccihåiddamvuuʹd vuuʹd kooʹddi soti-oođõõzz valmštõõli äʹššneǩproseʹsstuâjj-jooukin 1.8.2015–31.5.2016 valmštõʹlleš Lappi puõccihåiddamvuuʹd voudda äʹššneǩvuâđđsaž, õõutverddsaž da integrõsttum sosiaal- da tiõrvâsvuõtthuõl kääzzkõsproseeʹssid, koin õhttân leäi sääʹmǩiõllsaž kääzzkõõzzi kääzzkõsproseʹss.

source: Suomalaisen yhteiskunnan tietoutta saamelaiskulttuurista pitäisi lisätä asenneilmapiirin muuttamiseksi. Kulttuurinen ja sosiaalinen monimuotoisuus ovat vähemmistökansojen hyvinvoinnin lähtökohtia.
sms: Tän vääras piʹjješ sääʹmǩiõllsaž kääzzkõõzz -tuâjj-joouk, koʹst leʹjje mieʹldd jm. Sääʹmteeʹǧǧ õhttvuõđâst tuåimmjeei Poske sääʹmjuâǥǥtõõzz plaaneei di soti-aaʹššid čiŋlmõõvvâm vaaldâšmjååʹđteei.

source: LIITE: Buorre eallin gávpogis – saamelaisten hyvä elämä ja hyvinvointipalvelut kaupungissa (2019)
sms: Sääʹmǩiõllsaž kääzzkõõzzi vueʹzzest čõõđteš kõjldõõzz vueʹssen soti-valmštõõllmõõžž.

source: Saamelaiskäräjät &amp; Posken saamelaisyksikkö (Pia Ruotsala &amp; Riitta Lehtola)
sms: Aanar- da nuõrttsääʹmǩiõllsaž kääzzkõõzz lie occanj vuäǯǯamnalla vuäʹmmooumažkääzzkõõzzin, leša jeeʹres sosiaal- da tiõrvâsvuõtthuõl kääzzkõõzz jie leäkku vuäǯǯamnalla ni vooʹps.

source: Sosiaali- ja terveysministeriö tilasi Saamelaiskäräjien yhteydessä toimivalta Posken saamelaisyksiköltä Lapsi- ja perhepalveluiden muutosohjelmaan liittyvän kartoituksen, joka julkaistiin keväällä 2017.
sms: Ko kuhttuin ǩiõlljooukin lie jiiʹjjez kulttuurlaž jiiʹjjesnallšemvuõđ da kääzzkõõzzi vuäǯǯamvuõđ jeäʹt vueiʹt raajjõhttsažtuâjain staanâd, taarbšet tõi staanummša pååđtuåimid.

source: Kartoituksen tarkoituksena oli selvittää saamelaislapsille, -nuorille ja -perheille tarjolla olevien palveluiden nykytilaa.
sms: Tän diõtt aanar- da nuõrttsääʹmǩiõllsaž narood jiiʹjjez ǩiõlʼlaž da kulttuurlaž jiiʹjjesnallšemvuõđid âlgg rapoort mieʹldd jeeʹrab väʹldded ooudâsviikkâm vuâlaž äʹššen.

source: Raportissa esitellään palvelutarjonnan vahvuuksia, kehittämistarpeita sekä suosituksia palveluvajeiden täyttämiseksi.
sms: Nuõrttsääʹmǩiõllsaž kääzzkõõzzi staanam diõtt õhttsažtuâj âlgg tuejjeed Saaʹmi siidsåbbrin še.

source: Tarkastelu kohdistuu saamelaisten kotiseutualueella kuntien, seurakuntien ja muiden saamenkielisiä palveluita tuottavien tahojen palveluihin sekä saamelaisten kotiseutualueen ulkopuolella Rovaniemen, Oulun, Tampereen, Jyväskylän ja pääkaupunkiseudun palveluihin.
sms: MIEʹLDDÕS: LPHV soti puõʹttivuõđ kääzzkõsproseeʹss 2016

source: Lisäksi kartoituksessa tarkastellaan saamelaisyhdistysten ja Saamelaiskäräjien mahdollisuuksia tuottaa palveluita eri saamen kielillä saamelaislasten, -nuorten ja -perheiden tarpeisiin.
sms: Sääʹmbaromettar 2016 – Čiõlǥtõs sääʹmǩiõllsaž kääzzkõõzzin sääʹmvuuʹdest (2016)

source: Kartoituksen tavoitteena oli tehdä näkyväksi saamelaisten lasten, nuorten ja perheiden palvelutarpeet ja -vajeet, oikeudet alkuperäiskansana sekä kielen ja kulttuurin merkitys saamelaisten omien voimavarojen vahvistamisessa.
sms: Vuõiggâdvuõttministeria.

source: LIITE: Saamenkielisten palvelujen nykytilakartoitus 1/2017
sms: Demokratia-, ǩiõll- da vuâđđvuõiggâdvuõttaaʹšši juâǥǥtõs (Annika Pasanen)

source: Saamenkielisten palveluiden tulevaisuuden palvelukokonaisuudet (2016)
sms: Vuõiggâdvuõttministeria čõõđti õõutsââʹjest Oulu universiteeʹtt Giellagas-instituuttin ǩeâđđa da ǩeässa 2016 čiõlǥtõõzz sääʹmǩiõllsaž kääzzkõõzzin.

source: Lapin sairaanhoitopiiri &amp; Pohjois-Suomen sosiaalialan osaamiskeskus (Saamenkieliset palvelut-osio: Eila-Marja Labba, Mirja Laiti &amp; Pia Ruotsala)
sms: Tuʹtǩǩummuž vasttõsvuõđlaž jååʹđteei leäi Giellagas-instituutt jååʹđteei da čiõlǥtemproseeʹss praavi ohjjeemjoukk, koʹst leäi mieʹldd jm. Sääʹmteeʹǧǧ ǩiõllstaanpiisar.

source: Lapin sairaanhoitopiirin alueen kuntien sote-uudistusta valmistelevissa asiakasprosessityöryhmissä 1.8.2015–31.5.2016 valmisteltiin Lapin sairaanhoitopiirin alueelle asiakaslähtöisiä, yhdenvertaisia ja integroituja sosiaali- ja terveydenhuollon palveluprosesseja, joista yhtenä oli saamenkielisten palvelujen palveluprosessi.
sms: Mieʹrren leäi tuʹtǩǩeed sääʹmǩiõll-lääʹjj teâuddjummuž meerlai vueiʹnnemkuuʹlmest: mäʹhtt jeeʹres âkksa da sääʹmvuuʹd jeeʹres kooʹddin jälsteei sääʹmǩiõllsa ǩiõččlâʹstte jiiʹjjesǩiõllsaž kääzzkõõzzi miârktõõzz da vuäǯǯamvuõđ.

source: Tätä varten asetettiin saamenkieliset palvelut -työryhmä.
sms: Teädd leäi sosiaal- da tiõrvâsvuõttkääzzkõõzzin.

source: Saamenkielisten palvelujen keskeisimmiksi kehittämiskokonaisuuksiksi on nostettu mm. saamelaisten palvelutarpeiden tunnistaminen ja niihin vastaaminen, saamelaisten osallisuuden ja itsemääräämisoikeuden varmistaminen, saamenkielisen henkilöstön saatavuuden turvaaminen, rajayhteistyön esteiden poistaminen, saamenkielisen palvelukokonaisuuden koordinointi, etätulkkauspalvelujen kehittäminen sekä inarin- ja koltansaamenkielisten palvelujen saatavuuden turvaaminen.
sms: Sääʹmbaromettrest kovveet čiõlǥtõõzz tuâǥǥõstuejjeeʹjid, mâʹte säʹmmlai ǩiõllåårrmõõžžid da sääʹmǩiõll-lääʹjj, seämmanalla ko čiõlǥtemtuâj vueʹlǧǧemsõõʹjid da čåuddmõõžžid.

source: LIITE: LSHP:n soten tulevaisuuden palveluprosessit 2016
sms: Lââʹssen puuʹtet ouʹdde čiõlǥtõõzz puåđõõzzid ääʹljeeʹl vaʹstteeʹji tuâǥǥõsteâđain, jueʹtǩeeʹl ǩiõlʼlaž vuõiggâdvuõđi teâuddjummša jeeʹres sueʹrjin da kääzzkõõzzi ooudâsviikkâmtaarbid di õʹhtteǩeässmõõžž sääʹmǩiõll-lääʹjj teâuddjummšest čiõlǥtõõzz vuâđald.

source: Saamebarometri 2016 – Selvitys saamenkielisistä palveluista saamelaisalueella (2016)
sms: Čiõlǥtõõzzâst taʹrǩstõõlât čiõlǥtõõzz seeičâsttam säʹmmlai ǩiõllvuâkka da ǩiõllfiʹttjõõzzid õhttneei aaʹššid še.

source: Demokratia-, kieli- ja perusoikeusasioiden yksikkö (Annika Pasanen)
sms: MIEʹLDDÕS: Sääʹmbaromettar 2016
